<?php

$a="Профессор японского медицинского университета Сева раскрыл способ избежать старения в молодом возрасте. Его цитирует издание Nihon Keizai.

Врач Хироси Хираидзуми (Hiroshi Hiraizumi) заявил, что ощущение старения говорит об отсутствии необходимой физической нагрузки. Так, он посоветовал приводить мышцы и тело в тонус с помощью регулярной растяжки. «Мышцы становятся гибкими, в них улучшается кровообращение, активизируется метаболизм мышц и органов, что помогает предотвратить старение», — объяснил специалист.

Кроме того, медик подчеркнул важность занятия спортом в связи с удаленной работой. Некоторые упражнения, по его словам, можно выполнить на лестнице: например, для разминки шеи и плечевого сустава будут полезны наклоны к перилам с прямой спиной.

В апреле диетологи из Турции составили топ-10 продлевающих молодость продуктов. В частности, это грецкие грехи, поскольку содержащиеся в них кислоты омега-3 регулируют уровень холестерина и снижают риск развития болезней сердца.";
echo $a;